{
	"data": {
		"jiuxin": [
			{
				"textList": [
					"北京同创九鼎投资管理股份有限公司，“中国PE第一股”，2014年4月成为公众公司，证券代码430719，挂牌地点为全国中小企业股份转让系统。公司当前总股本为50亿元，净资产110亿元，市值超过1000亿元。",
					"目前，公司旗下设有昆吾九鼎投资管理有限公司、九泰基金管理有限公司、九州证券有限公司、北京黑马自强投资管理有限公司、龙泰九鼎投资有限公司等子公司、九信投资管理有限公司、深圳市武曲星网络科技有限公司等主体，业务涵盖股权投资、公募基金管理、证券经营和个人风险投资、劣后投资、互联网金融等多个资产管理类型。",
					"九鼎投资始终秉承稳健与创新并存的投资风格，挂牌一年来在资本市场改革创新和资产管理行业大发展的政策推动下，已具备强大的资源、能力和体系，为出资人和企业提供全面的金融和产业投资服务，并已成功成为综合性的金融与投资机构。",
					"其全资子公司九信投资管理有限公司简称九信金融，注册资金20亿元人民币，总部位于北京金融街。",
					"九信金融由国内知名投资机构九鼎投资倾力打造，是国内首家私募系互联网金融平台。平台将依托大股东雄厚的资金支持、独有的优质底层金融资产、立体的业务及风控体系打造一个不同于传统模式的P2P平台，为投资人提供安全、稳健的理财产品和专业、多元的金融服务。"
				]
			},
			{
				"subTitle": "1、 系出私募，背景雄厚",
				"textList": [
					"九鼎投资，作为九信金融的母公司，是国内知名股权投资机构，2014年4月登陆新三板市场，成为中国资本市场“PE第一股”。九鼎投资净资产超110亿元，市值超1000亿。九鼎投资股权基金管理规模超300亿元，内部收益率(IRR)超过30%。截至2015年4月，九鼎投资所投企业已有45家登陆国内外各级资本市场。九鼎旗下基金所投的独立IPO企业，仅2014年就有7家，投资回报全部超过10倍，其中的明星项目众信旅游、飞天诚信更是挤身百元股行列。"
				]
			},
			{
				"subTitle": "2、独家优质项目资产来源",
				"textList": [
					"九信金融平台运营初期主要为九鼎所管理基金的出资人、所投企业之股东以及九鼎股东的借款需求提供相应服务，后续会逐步扩大融资主体的客户范围，包括但不限于公司旗下公募基金、证券公司之客户、其他合作机构之客户等。此类借款人具有极高的个人和企业信誉，且在九信平台上借款时皆会提供非常足值的优质金融资产作为担保物，包括最具增值潜力的私募基金份额、成长性企业股权，以及来自公募基金、证券公司等丰富的债权类和权益类资产。凭借九鼎投资对私募金融资产价值的专业审核评估、业内独有的灵活增信措施、以及丰富的处置渠道和经验，九信金融将为所有投资者提供最坚实的安全保障，致力于实现安全性、流动性与收益性的完美平衡。",
					"在优质资产的获取方面，九信具备显著的优势。例如部分融资项目来源于九鼎累计投资的近300家企业形成的庞大优质资源网络，其中，已上市和处于上市审核过程中的企业就超过了60家，同时亦有30家企业登陆新三板。"
				]
			},
			{
				"subTitle": "3、 独有的多层次立体业务及风控体系",
				"textList": [
					"九信金融依托九鼎投资丰富的资产管理经验和业内领先的产业思维，每一个业务环节都与九鼎投资的传统业务进行联动，从而形成了独有的多层次立体的业务及风控体系，具备极强的范围经济和联动效应。",
					"该体系最大的特点是：九信所开展业务的所有环节，都是由相关领域最专业的团队来负责和参与的。如项目来源主要基于九鼎拥有的国内目前规模最大、覆盖面最广的区域项目开发体系；项目风控基于九鼎覆盖全行业的顶尖投研团队、风控团队及严苛的项目评审流程；项目投后环节则由九鼎自建的专业投后团队进行专职管理。",
					"同时，九信金融自建风控团队和法务专家团队，对平台借款项目进行严格的二次审查，并为平台所有产品的设计、融资前的资产审核评估、融资后的资产处置等提供全方位支持。",
					"此外，九信金融还将充分发挥九鼎投资作为综合金融机构的优势，与九鼎旗下公募基金、证券公司等机构展开联动合作，拓展更多的优质资产渠道，不断丰富其业务体系。"
				]
			}
		],

		"beijing": {
			"textList": [
				"九鼎投资是在国家发展与改革委员会和中国证券投资基金业协会备案登记的专注于股权投资及管理的专业机构。目前，九鼎投资是在全国股转系统挂牌的公众公司，为“中国PE第一股”，股票代码430719，净资产超过110亿元，总市值超1000亿元。",
				"九鼎投资总部位于北京，分支机构覆盖全国，组建了约300人的中国最大规模股权投资团队，专注于消费服务、医药医疗、先进制造、农业、TMT、矿业六大产业领域。人民币基金规模超过300亿元，美元基金规模超过3亿美元，出资人遍及全球。累计投资企业近300家，已上市及处于上市审核过程中企业超过60家，同时亦有30家企业登陆新三板。于2009-2014年连续6年入选“中国私募股权投资机构十强”，并于2011、2012、2014年获得“中国最佳PE机构”称号。",
				"九鼎投资旗下拥有从事PE业务的昆吾九鼎、从事公募基金业务的九泰基金、从事证券业务的九州证券及从事个人风险投资业务的晨星计划等诸多专业机构。",
				"九泰基金是国内首家PE系公募基金，以“平台”思维和“跨界”理念创新公募基金商业模式，通过“事业部制+创新工场”推进业务，致力于发展成为国内最具核心竞争力的现代财富管理机构。",
				"九州证券是国内首家PE系证券公司，总部设在北京，秉承九鼎式创新基因，九州依靠良好的的公司治理结构、敏锐迅速的反应机制、富有竞争力的激励体系和高效先进的管理理念，志在三到五年内打造国内领先的、极具特色的一流证券服务提供商。",
				"晨星计划是由九鼎联合103家上市企业共同发起，以“投资个人梦想，成就未来精英”为宗旨，为未来精英群体提供与个人成长提升相关的资金、导师、伙伴、资源等核心要素，以打造未来精英联盟。",
				"同时，九鼎投资正在筹建一家商业银行，未来将实现金融领域的全牌照布局"
			],
			"tableList": [
				{
					"desc": "附：清科2009-2013年中国私募股权投资机构前十强（本土）",
					"data": [
						["排名", "2009年", "2010年", "2011年", "2012", "2013年"],
						[1, "中信产业", "建银国际", "九鼎投资", "九鼎投资", "复星资本"],
						[2, "新天域", "九鼎投资", "建银国际", "中信产业", "弘毅投资"],
						[3, "厚朴投资", "新天域", "弘毅投资", "复星资本", "九鼎投资"],
						[4, "建银国际", "中信产业", "新天域", "金石投资", "建银国际"],
						[5, "九鼎投资", "弘毅投资", "金石投资", "弘毅投资", "中金佳成"],
						[6, "弘毅投资", "中银国际", "复星资本", "建银国际", "渤海海胜"],
						[7, "金石投资", "优势资本", "平安财智", "广发信德", "海通开元"],
						[8, "中信资本", "涌金集团", "广发信德", "龙柏宏易", "中信产业"],
						[9, "", "国信弘盛", "中信产业", "国开金融", "君盛投资"],
						[10, "", "博信资本", "国信弘盛", "上海力鼎", "广发信德"]
					]
				},
				{
					"desc": "附：投中集团2009-2014年中国私募股权投资机构前十强（全球）",
					"data": [
						["排名", "2009年", "2010年", "2011年", "2012", "2013年", "2014年"],
						[1, "凯雷投资", "新天域", "中科招商", "九鼎投资", "鼎晖投资", "鼎晖投资"],
						[2, "高盛", "建银国际", "九鼎投资", "凯雷投资", "九鼎投资", "高瓴资本"],
						[3, "鼎晖投资", "凯雷投资", "新天域", "弘毅投资", "华平投资", "弘毅投资"],
						[4, "华平投资", "九鼎投资", "中信产业", "复星资本", "新天域", "九鼎投资"],
						[5, "新天域", "高盛", "中金佳成", "中信产业", "凯雷投资", "中信产业"],
						[6, "霸菱亚洲", "联想控股", "建银国际", "新天域", "建银国际", "景林投资"],
						[7, "建银国际", "老虎基金", "平安财智", "建银国际", "复兴资本", "华平投资"],
						[8, "海富产业", "中信产业", "淡马锡", "金石投资", "弘毅投资", "复星资本"],
						[9, "TPG", "海富产业", "摩根士丹利", "中金佳成", "中银投资", "新天域"],
						[10, "普凯投资", "弘毅投资", "弘毅投资", "文化产业", "景林投资", "建银国际"]
					]
				}
			]
		}
	}

}